export default function Page(){
    return (
        <main>
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
            мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу<br />
        </main>
    )
}